{
	"cs": {
		"langdesc": "cs",
		"1.1": "postaráme se o vaši přítomnost na internetu",
		"1.2": "Jsme studio, které pro vás vytvoří webové stránky a postará se o ně, ukážeme vám jak na sociální sítě, zařídíme, abyste byli v mapách a mnoho dalšího. To vše za jeden měsíční poplatek včetně domény a hostingu.",
		"1.3": "kontaktujte nás",
		"2.1": "webové stránky",
		"2.2": "Vytvoříme pro vás moderně vypadající a responzivní webové stránky, založené na redakčním systému WordPress. Díky tomu jsme schopni vše stihnout do dvou týdnů.",
		"3.1": "vše vysvětlíme",
		"3.2": "Disponujeme kolekcí námi vytvořených materiálů, které vám vysvětlí vše ohledně vaší webové stránky. Také nám můžete kdykoli napsat nebo zavolat a na cokoliv se zeptat.",
		"4.1": "údržba a úpravy",
		"4.2": "Veškerá údržba a běžné úpravy jsou v ceně služby. Vždy si tedy můžete být jisti, že vše poběží, jak má. Kdykoli budete chtít cokoliv upravit, stačí nás zkontaktovat.",
		"5.1": "hosting stránek",
		"5.2": "Pokud ještě nemáte zařízený hosting, vyřešíme to za vás. Případně pro vás zařídíme správu vašeho stávajícího hostingu.",
		"6.1": "wordpress",
		"6.2": "WordPress je nejpoužívanější redakční systém na světě, díky kterému jsme schopni vaši stránku vytvořit velmi rychle a přitom zachovat kvalitu a responzivnost. Vše pro vás připravíme a nastavíme, s redakčním systémem vás vše naučíme.",
		"7.1": "envato elements",
		"7.2": "Díky knihovně Envato Elements jsme schopni do vašeho projektu přinést přes padesát milionů digitálních aktiv, například fotky, videa nebo grafické šablony. Mimo jiné tato knihovna obsahuje fonty, které lze použít ve vašem projektu.",
		"8.1": "e-mail",
		"8.2": "Jsme schopni vám zařídit e-mailovou adresu s vaší vlastní doménou, ať vaše komuikace se zákazníky vždy vypadá profesionálně.",
		"9.1": "doména",
		"9.2": "Pokud svou doménu ještě nemáte, v ceně služby vám zařídíme novou. Pokud již svou doménu máte, postaráme se o ni a po vypršení ji prodloužíme.",
		"10.1": "grafické práce",
		"10.2": "V případě zájmu pro vás vytvoříme jednoduché grafické materiály. Složitější projekty, například loga nebo dokumenty, jsou za příplatek.",
		"11.1": "sociální sítě",
		"11.2": "Rádi vám pomůžeme s vaší propagací na sociálních sítích. Vytvoříme vám grafické podklady pro vaše příspěvky nebo kampaně.",
		"12.1": "vše za jeden měsíční poplatek",
		"12.2": "",
		"12.3": "kontaktujte nás",
		"13.1": "kontakt",
		"13.2": "e-mail",
		"13.3": "mobil",
		"13.4": "facebook",
		"ele.1": "caffé club elektra",
		"ele.2": "Známá lokální kavárna, která nabízí vynikající kávu. Jejich nové webové stránky ale nechali na nás.",
		"piv.1": "pivoňky",
		"piv.2": "Již od samotného názvu jsme Pivoňkám pomáhali formovat jejich nápad, aby se stal realitou.",
		"x": "x"
	},
	"en": {
		"langdesc": "en",
		"1.1": "taking care of your internet presence",
		"1.2": "We are a studio, that will create a website for you and take care of it, show you how to handle social media, put you on the map and much more. All that for a single monthly fee including domain and hosting.",
		"1.3": "contact us",
		"2.1": "websites",
		"2.2": "We will create a modern and responsive website, based on the WordPress content management system. Thanks to that we are able to deliver in two weeks.",
		"3.1": "explained",
		"3.2": "We offer a collection of learning materials created by us, that explain everything regarding your website. You can also call us and have a question anytime.",
		"4.1": "upkeep and edits",
		"4.2": "All the upkeep and basic edits are included in the service. You can always be sure, that everything runs smoothly. Any time you want to edit something, contact us.",
		"5.1": "hosting",
		"5.2": "If you do not have a hosting service yet, we will take care of it. If you do, we will make sure it is always running smoothly.",
		"13.1": "contact",
		"13.2": "e-mail",
		"13.3": "phone",
		"13.4": "facebook",
		"ele.1": "elektra café club",
		"ele.2": "A well known local café, which serves excellent coffee. Their website was nonetheless left to us.",
		"piv.1": "Pivonky",
		"piv.2": "From the name itself, we helped Pivonky shape their idea so it can become reality.",
		"x": "x"
	}
}