{
	"cs": {
		"langdesc": "cs",
		"h1-serv": "Our services",
		"web-1": "Webové stránky",
		"web-2": "Spojujeme vás se zákazníky",
		"web-3": "Vytvoříme pro vás moderně vypadající a responzivní webové stránky, založené na redakčním systému WordPress. Díky tomu jsme schopni vše stihnout do dvou týdnů.",
		"exp-1": "Znalostní báze >",
		"exp-2": "Know-how vaší stránky",
		"exp-3": "Disponujeme kolekcí námi vytvořených materiálů, které vám vysvětlí vše ohledně vaší webové stránky. Také nám můžete kdykoli napsat nebo zavolat a na cokoliv se zeptat.",
		"edi-1": "Úpravy a údržba",
		"edi-2": "Když je čas na změnu",
		"edi-3": "Veškerá údržba a běžné úpravy jsou v ceně služby. Vždy si tedy můžete být jisti, že vše poběží, jak má. Kdykoli budete chtít cokoliv upravit, stačí nás zkontaktovat.",
		"dom-1": "Doména a hosting",
		"dom-2": "Vše co vaše stránka potřebuje",
		"dom-3": "Pokud ještě nemáte zařízený hosting, vyřešíme to za vás. Případně pro vás zařídíme správu vašeho stávajícího hostingu.",
		"ema-1": "E-mailová adresa",
		"ema-2": "Mailujte profesionálně",
		"ema-3": "Jsme schopni vám zařídit e-mailovou adresu s vaší vlastní doménou, ať vaše komuikace se zákazníky vždy vypadá profesionálně.",
		"soc-1": "Sociální sítě",
		"soc-2": "Příspěvky. Příspěvky. Příspěvky.",
		"soc-3": "Rádi vám pomůžeme s vaší propagací na sociálních sítích. Vytvoříme vám grafické podklady pro vaše příspěvky nebo kampaně.",
		"wps-1": "Wordpress",
		"wps-2": "WordPress je nejpoužívanější redakční systém na světě, díky kterému jsme schopni vaši stránku vytvořit velmi rychle a přitom zachovat kvalitu a responzivnost. Vše pro vás připravíme a nastavíme a s redakčním systémem vás vše naučíme.",
		"env-1": "Envato elements",
		"env-2": "Díky knihovně Envato Elements jsme schopni do vašeho projektu přinést přes padesát milionů digitálních aktiv, například fotky, videa nebo grafické šablony. Mimo jiné tato knihovna obsahuje fonty, které lze použít ve vašem projektu.",
		"gra-1": "Grafické práce",
		"gra-2": "V případě zájmu pro vás vytvoříme jednoduché grafické materiály. Složitější projekty, například loga nebo dokumenty, jsou za příplatek.",
		"pri-1": "flexibilní cena podle vašich potřeb",
		"pri-2": "Většinu našich služeb poskytujeme za jeden měsíční poplatek, který se bude odvíjet podle velikosti vaší firmy nebo vašich potřeb.",
		"con-1": "Kontaktujte nás",
		"con-2": "E-mail",
		"con-3": "Telefonní číslo",
		"con-4": "Uložit kontakt",
		"elektr-1": "kavárna elektra",
		"elektr-2": "Známá lokální kavárna, která nabízí vynikající kávu. Jejich nové webové stránky ale nechali na nás.",
		"pivonk-1": "pivoňky",
		"pivonk-2": "Již od samotného názvu jsme Pivoňkám pomáhali formovat jejich nápad, aby se stal realitou.",
		"learn": "Zjistit více",
		"x": "x"
	},
	"en": {
		"langdesc": "en",
		"off": "Our services",
		"web-1": "Websites",
		"web-2": "Connecting you with customers",
		"web-3": "A good website is enough to promote a business, but a great one benefits your business in so many ways, that this paragraph won't fit them all. We don't make good websites, we create great ones.",
		"exp-1": "Knowledge base >",
		"exp-2": "Your site's know-how",
		"exp-3": "We are continuously building an easily understandable knowledge base full of tutorials and explanations for our clients to make the life of a website owner much easier.",
		"edi-1": "Edits and upkeep",
		"edi-2": "When it's time for change",
		"edi-3": "Like humans need to change their T-shirt every day, a website needs changes from time to time too. From cosmetic changes that you, a client, would like to implementing new technologies, we have you covered.",
		"dom-1": "Domain and hosting",
		"dom-2": "All things your website needs",
		"dom-3": "Your domain is the most important aspect of building an internet presence. A hosting is like a home for your website and has to be fast. With our partners, we provide both for your business.",
		"ema-1": "E-mail address",
		"ema-2": "Mail like a pro",
		"ema-3-1": "From: business@yourbusiness.com",
		"ema-3-2": "To: customer@gmail.com",
		"ema-3-3": "Hey, an email adress with your domain instead of gmail.com looks great and helps you build your brand, an e-mail adress is included with our website ;)",
		"soc-1": "Social",
		"soc-2": "Posts. Posts. Posts.",
		"soc-3": "Rádi vám pomůžeme s vaší propagací na sociálních sítích. Vytvoříme vám grafické podklady pro vaše příspěvky nebo kampaně.",
		"wps-1": "Wordpress",
		"wps-2": "Wordpress is the most used content management system, which we use to deliver your website fast while preserving quality and responsivity. We will prepare and set it all up and will teach you how to use the CDN.",
		"env-1": "Envato elements",
		"env-2": "With the Envato Elements content library we are able to bring over fifty million digital assets like photos, videos or graphic templates. This content library also offers fonts, which we are able to use in your project.",
		"pri-1": "a flexible pricing to suit your needs",
		"pri-2": "We provide most of our services for one monthly fee, which will vary according to the size of your company or your needs.",
		"con-1": "Contact us",
		"con-2": "E-mail",
		"con-3": "Phone number",
		"con-4": "Save contact",
		"elektr-1": "Café Elektra",
		"elektr-2": "A well known local café, which serves excellent coffee. Their website was nonetheless left to us.",
		"pivonk-1": "Pivonky",
		"pivonk-2": "From the name itself, we helped Pivonky shape their idea so it can become reality.",
		"learn": "Learn more",
		"x": "x"
	}
}